[
  {
    "Id": 1,
    "Name": "Сам себе MBA. Самообразование на 100 %",
    "Description": "\r\nОбучение по программе МВА - дорогостоящее удовольствие и не всегда оправданное вложение средств. Даже самые престижные бизнес-школы, вроде Гарвардской или Уортонской, предлагают устаревшие, шаблонные программы, которые научат вас скорее мастерству создания слайдов в PowerPoint и бесполезным финансовым моделям, чем работающим методам управления бизнесом.Джош Кауфман уверен: вы добьетесь больших результатов (и сэкономите сотни и даже тысячи долларов), если займетесь самообразованием. В своей книге он излагает основы предпринимательства, маркетинга, продаж, финансового менеджмента, объясняет ключевые понятия в области проектирования систем и личностной психологии.\r\n",
    "Theme": {
      "Id": 1,
      "Name": "Тайм-Менеджмент"
    },
    "Author": {
      "Id": 1,
      "Name": "Джош Кауфман"
    }
  },
  {
    "Id": 2,
    "Name": "Тайм менеджмент. Искусство планирования и управления своим временем и своей жизнью",
    "Description": "Эта книга посвящена передовым технологиям повышения личной эффективности и планирования времени для достижения поставленных целей. С помощью этой книги вы сможете: определить стратегические цели своей жизни и на их основе построить систему планирования времени, которая поможет вам достичь поставленных целей, выявить свои сильные и слабые стороны; проанализировать причины неудач в планировании, научиться составлять планы распределения времени, учитывающие ваш стиль жизни, привычки и предпочтения, овладеть навыками делегирования полномочий и приемами сортировки задач в соответствии с их приоритетом, эффективно планировать свои дела в условиях кризиса, нехватки времени и в обстановке неопределенности; справляться с неожиданно возникающими задачами и проблемами, не выбиваясь из графика, навсегда покончить с хроническими опозданиями и хаосом в делах.",
    "Theme": {
      "Id": 1,
      "Name": "Тайм-Менеджмент"
    },
    "Author": {
      "Id": 2,
      "Name": "Джулия Моргернстерн"
    }
  },
  {
    "Id": 3,
    "Name": "Как привести дела в порядок. Искусство продуктивности без стресса",
    "Description": "Это обновленное издание самой известной книги по личной эффективности, переведенной на несколько десятков языков. С ее помощью клубки ваших проблем распутаются гораздо быстрее: вы обретете ясность сознания и упорядоченность мыслей, научитесь отделять важные дела от второстепенных, верно ставить цели и распределять приоритеты, доводить начатое до конца, а также полноценно отдыхать. В новом издании большое внимание уделено работе с электронной почтой и другой цифровой информацией, так что теперь методика Getting Things Done поистине универсальна.",
    "Theme": {
      "Id": 1,
      "Name": "Тайм-Менеджмент"
    },
    "Author": {
      "Id": 3,
      "Name": "Дэвид Аллен"
    }
  },
  {
    "Id": 4,
    "Name": "На пределе.",
    "Description": "Одна из ключевых стадий подготовки бойцов специального назначения в разных странах — это «Hell Week», «адская неделя», «Курс молодого бойца». У нее может быть много названий. Эрик Ларссен, лучший бизнес-тренер Норвегии, сам служивший в специальных войсках, заметил, что большинство людей кардинально меняются к лучшему за эту неделю и часто вспоминают её всю жизнь с гордостью.\r\n\r\nОн создал «гражданскую версию» этой недели — интенсивную программу, которую может выполнить любой человек, где бы он ни работал. Она начинается в 5 утра в понедельник и заканчивается вечером в воскресенье. За это время вы изменитесь в лучшую сторону.",
    "Theme": {
      "Id": 2,
      "Name": "Мотивация"
    },
    "Author": {
      "Id": 4,
      "Name": "Эрик Бертран Ларссен"
    }
  },
  {
    "Id": 5,
    "Name": "100 способов изменить жизнь.",
    "Description": "Сборник вдохновляющих историй о том, как изменить жизнь к лучшему, от человека, сумевшего развернуть свою собственную жизнь на 180 градусов.",
    "Theme": {
      "Id": 2,
      "Name": "Мотивация"
    },
    "Author": {
      "Id": 5,
      "Name": "Лариса Парфентьева"
    }
  },
  {
    "Id": 6,
    "Name": "Трансформатор.",
    "Description": "Дмитрий Портнягин - бизнес-блоггер № 1 в России по охвату аудитории, долларовый миллионер, основатель логистической компании \"ТранзитПлюс\". \r\nДмитрий Портнягин - простой парень родом из Тынды, который рано потерял отца и оказавшись в сложной ситуации, в окружении людей без целей, смог поднять себя за шиворот и привести к своей мечте - быть богатым и знаменитым. \r\nЕго путь - дорога постоянных вызовов самому себе, суровых уроков и важных выводов. В книге Дмитрий раскрывает всего себя перед читателями, показывает свои хорошие стороны и не очень, делится внутренними переживаниями и одновременно зажигает сердца своей невероятной энергетикой, лидерским мышлением, вдохновляет на достижение высоких результатов. \r\nПо ходу повествования Дмитрий выводит 40 собственных правил для достижения наилучших результатов в бизнесе, они выделены в виде ключей к главам. Это эссенция его десятилетнего невероятного опыта в собственном бизнесе. ",
    "Theme": {
      "Id": 3,
      "Name": "Бизнес-истории"
    },
    "Author": {
      "Id": 6,
      "Name": "Дмитрий Портнягин"
    }
  },
  {
    "Id": 7,
    "Name": "Сырок.",
    "Description": "\r\nМемуары владельца брендов «Б.Ю. Александров» и «Ростагроэкспорт» Бориса Александрова.\r\n\r\nАвтор рассказывает о своем становлении как предпринимателя, начиная с бизнеса по сбыту медного провода со списанных приборов в Хабаровском порту в свою бытность моряком и до развития собственных крупных предприятий (не только производство продукции, но и услуги, например).\r\n\r\nВ эти мемуары вошли и подробности личной жизни, и авторская интерпретация понятия «счастье», и советы о том, как быть счастливым, оставаясь честным с другими и самим собой.\r\n",
    "Theme": {
      "Id": 3,
      "Name": "Бизнес-истории"
    },
    "Author": {
      "Id": 7,
      "Name": "Борис Александров"
    }
  },
  {
    "Id": 8,
    "Name": "Начни с малого.",
    "Description": "В этой книге основатель и глава компании Subway рассказывает о том, как небольшие стартапы превращаются в гигантов индустрии, а мечтатели без гроша в кармане — в миллионеров.\r\n\r\nКнига основана на вдохновляющих историях автора и других предпринимателей, которые начинали с небольшого бизнеса — и добивались успеха. Не нужно откладывать со стартом своего дела — лучше начать с малого и постоянно улучшать свой бизнес, чем не начинать вовсе и откладывать на потом, дожидаясь момента, когда вы будете полностью к этому готовы, — такого момента может не быть никогда.",
    "Theme": {
      "Id": 3,
      "Name": "Бизнес-истории"
    },
    "Author": {
      "Id": 8,
      "Name": "Фред Де Люка"
    }
  },
  {
    "Id": 9,
    "Name": "Zag.",
    "Description": "В этой книге Марти показывает, как на практике заниматься брендингом, то есть удовлетворять клиентов так, чтобы со временем все больше людей покупали у вас больше товаров и услуг по более высокой цене. Для этого в век информационных и рекламных перегрузок, когда конкуренция проявляется не в других компаниях, а в экстремальной избыточности рынка, бесполезно предлагать большее — нужно предлагать другое. То есть, как говорит автор, «делать заг, когда все делают зиг» — двигаться в противоположном направлении.\r\n\r\nТовары бывают «хорошие» и «плохие», но бывают также и «обычные» и «другие». Фокус-группы и другие классические исследования никогда не помогут вам выйти на рынок с хорошим «другим» товаром — а эта книга и четкий пошаговый план, который вы в ней найдете, помогут.",
    "Theme": {
      "Id": 4,
      "Name": "Маркетинг"
    },
    "Author": {
      "Id": 9,
      "Name": "Марти Ньюмейер"
    }
  },
  {
    "Id": 10,
    "Name": "Заразительный.",
    "Description": "\r\nЧто делает вещи популярными?\r\n\r\nЕсли вы сказали реклама, подумайте еще раз. Люди не прислушиваются к рекламе, они прислушиваются к мнению других людей. Но почему мы говорим о некоторых продуктах и идеях больше, чем о других? Почему некоторые истории и слухи распространяются словно пожар? И что делает контент в Сети вирусным?\r\n\r\nПрофессор Уортонской школы бизнеса Йона Бергер посвятил многие годы поиску ответов на эти вопросы. В этой книге, основанной на своих обширных исследованиях, он делится с нами научным обоснованием феномена сарафанного радио.\r\n",
    "Theme": {
      "Id": 4,
      "Name": "Маркетинг"
    },
    "Author": {
      "Id": 10,
      "Name": "Йона Бергер"
    }
  },
  {
    "Id": 11,
    "Name": "Платформа: как стать заметным в Интернете.",
    "Description": "Эта книга  — пошаговое руководство по привлечению и удержанию истинных фанатов.\r\n\r\nМайкл Хайятт, бывший СЕО и нынешний председатель правления компании Thomas Nelson Publishers, наглядно демонстрирует, что конкретно делают иначе самые продаваемые авторы, спикеры, предприниматели, музыканты и другие представители творческих профессий, чтобы привлечь клиентов на перенасыщенном рынке.\r\n\r\nАвтор учит читателей не только расширять свою представленность в Сети, но и получать благодаря этому стабильный доход. Как же этого добиться? Создавая платформу. Никогда еще сделать это не было проще, дешевле и реальнее, чем сейчас.",
    "Theme": {
      "Id": 5,
      "Name": "SMM"
    },
    "Author": {
      "Id": 11,
      "Name": "Хайятт Майкл"
    }
  },
  {
    "Id": 12,
    "Name": "YouTube для бизнеса.",
    "Description": "\r\nЧтобы вас заметили, нужны яркие, оригинальные идеи. И для этого не всегда подходят традиционные средства. Хотите узнать, как выделиться и привлечь внимание к вашей компании при минимальных инвестициях? Тогда вам стоит обратить внимание на сайт YouTube.\r\n\r\nВсе больше людей пассивному просмотру ТВ предпочитают интерактивную среду Интернета. По данным Google, пользователи Сети ежедневно проводят за просмотром роликов на YouTube 164 минуты, тогда как любители телевиденья смотрит его в среднем 130 минут. YouTube посещает в месяц более 130 миллионов человек! Вы еще сомневаетесь, где разместить свой маркетинговый ролик?\r\n\r\nКак использовать такую благодатную среду для продвижения бизнеса, читайте в книге Майкла Миллера.\r\n",
    "Theme": {
      "Id": 5,
      "Name": "SMM"
    },
    "Author": {
      "Id": 12,
      "Name": "Майкл Миллер"
    }
  },
  {
    "Id": 13,
    "Name": "Управление современным складом",
    "Description": "\"Управление современным складом\" - это всеобъемлющая книга о принципах организации современного склада, которая охватывает все аспекты его деятельности: от последних технологических новинок до вопросов мотивации персонала и безопасности. В книге много примеров из практики, повествующих о компаниях, которым удалось существенно улучшить работу и сэкономить средства за счет внедрения новых технологий",
    "Theme": {
      "Id": 6,
      "Name": "Логистика"
    },
    "Author": {
      "Id": 13,
      "Name": "Гвинн Ричардс"
    }
  },
  {
    "Id": 14,
    "Name": "Стратегия голубого океана. Как найти или создать рынок, свободный от других игроков",
    "Description": "Мы привыкли думать, что конкуренция - это символ здорового бизнеса. Однако с каждым годом конкуренция становится все более и более напряженной, а борьба за симпатии потребителя (и его кошелек) - все более кровопролитной. Бизнес-океан окрасился в красный цвет, и выживать в нем становится все труднее. Авторы \"Стратегии\" уверены - нужно отойти в сторону и придумать нечто совершенно новое. И тогда в спокойных водах \"Голубого океана\" ваш бизнес добьется желаемого роста. Чан Ким и Моборн предлагают подробные инструкции по выведению компании из состояния конкурентного стресса и созданию совершенно новой бизнес-модели.",
    "Theme": {
      "Id": 6,
      "Name": "Логистика"
    },
    "Author": {
      "Id": 14,
      "Name": "Рене Моборн"
    }
  },
  {
    "Id": 15,
    "Name": "От разработчика до руководителя.",
    "Description": "В этой книге технический директор и бывший вице-президент Goldman Sachs по технологиям Камиль Фурнье систематизировала свой опыт управления в IT-отрасли. Перед вами практическое руководство, из которого вы узнаете, как из инженера-программиста стать руководителем высшего звена. Автор описывает проблемы, с которыми сталкиваются менеджеры в IT-отраслях на разных ступенях карьеры, и предлагает решения.",
    "Theme": {
      "Id": 7,
      "Name": "Менеджмент"
    },
    "Author": {
      "Id": 15,
      "Name": "Камиль Фурнье"
    }
  },
  {
    "Id": 16,
    "Name": "Управление полярностями.",
    "Description": "Некоторые сложные комплексные проблемы просто не имеют \"решений\". Ключ к тому, чтобы стать эффективным лидером и руководителем, - умение распознавать такие проблемы и управлять ими. В этой книге представлена уникальная модель и набор принципов, с которыми вы посмотрите на такие ситуации по-новому. Автор Барри Джонсон работал над этой моделью с 1975 года.\r\nУпражнения помогут развить ваши навыки, а кейсы - научиться применять модель к вашим нерешаемым проблемам. Вы сможете различать проблемы, которые можно решить, и проблемы, которые решить нельзя; и сможете эффективно управлять последними.",
    "Theme": {
      "Id": 7,
      "Name": "Менеджмент"
    },
    "Author": {
      "Id": 16,
      "Name": "Барри Джонсон"
    }
  },
  {
    "Id": 17,
    "Name": "Правила делового общения. 33 \"нельзя\" и 33 \"можно\"",
    "Description": "Советы Нины Зверевой - известного тележурналиста, бизнес-тренера и автора популярных учебников по журналистике и ораторскому мастерству - помогут вам стать интересным собеседником и успешным спикером, человеком, которого всегда рады видеть и на официальных мероприятиях, и в кругу друзей. Книга адресована широкому кругу читателей, но в первую очередь менеджерам среднего звена, обязанным уметь эффективно общаться с людьми самого разного социального и интеллектуального уровня.",
    "Theme": {
      "Id": 8,
      "Name": "HR"
    },
    "Author": {
      "Id": 17,
      "Name": "Нина Зверева"
    }
  },
  {
    "Id": 18,
    "Name": "Траблшутинг. Как решать нерешаемые задачи, посмотрев на проблему с другой стороны",
    "Description": "Есть технологии и инструменты, которые помогают формулировать нужные вопросы и правильно ставить задачу. Многим эти инструменты известны под аббревиатурой ТРИЗ (технология решения изобретательских задач), но ТРИЗ разрабатывалась для технической сферы, а не для социальной. В этой книге автор познакомит вас не только с базовыми понятиями ТРИЗ, но и с собственными инструментами и наработками, которые позволяют решать нетехнические задачи изобретательского уровня даже людям, далеким от изобретательской деятельности.",
    "Theme": {
      "Id": 8,
      "Name": "HR"
    },
    "Author": {
      "Id": 18,
      "Name": "Сергей Фаер"
    }
  },
  {
    "Id": 20,
    "Name": "Богатый папа, бедный папа",
    "Description": "Роберт Кийосаки убежден, что в школе наши дети не получают нужных финансовых знаний и потом всю жизнь работают ради денег, вместо того чтобы заставить деньги работать на себя. Он предлагает читателю по-новому взглянуть на эту серьезную проблему и научить детей обращаться с деньгами раньше, чем они столкнутся с финансовыми трудностями.Для широкого круга читателей.",
    "Theme": {
      "Id": 9,
      "Name": "Финансы"
    },
    "Author": {
      "Id": 19,
      "Name": "Роберт Т.Кийосаки"
    }
  },
  {
    "Id": 21,
    "Name": "Несправедливое преимущество",
    "Description": "Книга Роберта Кийосаки заставит нас отказаться от стереотипа, что мы должны постоянно едва сводить концы с концами. Истинное финансовое образование дает вам шанс зажить такой жизнью, о которой вы всегда мечтали. Роберт Кийосаки призывает вас изменить то единственное, что вам под силу изменить, - себя. Для широкого круга читателей.",
    "Theme": {
      "Id": 9,
      "Name": "Финансы"
    },
    "Author": {
      "Id": 19,
      "Name": "Роберт Т.Кийосаки"
    }
  }
]